const one={
  content:"作为生命灵数1,这意味着你们是最有可能成功和名垂青史的一群人,生命灵数1是所有灵数中最有可能变得超级出名的人,因为他们让心愿显华的能力是最强的,这是因为你具有数字1的能量频率,如果你们还没有尝试过使用吸引力法则或者魔法来显化你们的梦想中的生活,非常推荐你们去试一试,因为作为生命灵数1,你的心愿会非常快、非常有利地被实现，综上所述，灵数1的人最容易因为其从事的事情而获得成功、关注或者变得臭名昭著，作为生命灵数1，你是永远都有人追随的人，人们会向你寻求指引或激励，因为你有一种鼓舞人心的天性，1是关于灵感和鼓舞的数字，你是一个能想出前所未有的宏大计划的天才，你们是未来的潜力世界知名的企业家、企业主，你们注定不是要为别人工作的人，我们经常在招聘信息上看到：需要招细节向导的人，你猜择怎么着？你们压根就不是细节向导的人，你们可能试着去变得细节向导，但是到最后，你总是一个大局向导的人，你们是哪个开创事业的人，你们是想要拥有企业的人，如果要按照他人的宏图来做事情，你们永远不会满足的，如果要朝九晚五的工作，帮助别人实现梦想，你们是永远不会满足的，作为灵数1，你们生来注定要去让自己的宏图落地成真，你们生来就是企业家，对于年龄尚小的小伙伴来说，生命灵数可能暂时不太符合自己的情况，因为只有当我们在灵性的旅途中有了更清晰的自我意识，在更真实的了解自己是谁后，所以如果你还年轻，感觉灵数的情况与你不符，这是很正常的，但随着年龄的增长，灵性之旅的继续，你会意思到，你不喜欢跟随他人的指令行事，你不喜欢接受他人的安排，而这不是什么巧合，这不是因为你懒，不是因为你叛逆，也不是因为你“难搞”，这其实就是你的本性，因为你注定要成为你自己的梦想宏图，自己的企业的领导人，你们生来有一种其他人无法表现出来的独特感，在这个社会中，很多时候不独特会被认为是坏的，是会被打压的，因为我们大多数人都想融入社会，生命灵数1的你们有这种天生的独特，因为这种独特是为了让你们走向成功的，因为你要做的事情没有人做过，但是你可能一直会发现有人在模仿你，复制你，这是因为你散发了一种独特的气场，你们非常鼓舞人心，像尼古拉特斯拉、马丁路德金、lady gaga等都是灵数1的人，他们的成功是由于他们按照自己独特的方式，独有的宏图来做成了一些前所未有的事情，灵数1的人一旦找到了自己的人生使命，你就会成为在这个领域最优秀的人，你将会比别人做得更好，你会毫不费劲的实现这个使命，你注定会成功，注定成为No.1",

}

const two={
  content: "作为灵数2,你们很同意就会成为一个共情者,因为你们散发出一种'2'的能量频率,它意味着和谐、直觉力，作为灵数2你们能够感受到身边人的能量，所以你们要小心辨别你们所感受到的能量究竟是来自于你们自身的还是来自他人的，因为如果你是共情者你可以感应到身边人的情绪和思想，就像是自己感受的一样，这就是共情者，是心灵能力者的一类，你就具有这种感应他人能量的心灵能力，作为灵数2，你的直觉是不会错的，你的直觉一直非常准，所以每当你直觉感受在告诉你什么的时候，听从它吧，不经如此，作为灵数2，你有优秀的读心能力，你很擅长领会暗示你很擅长解读行为心理很擅长get到他人都忽略掉的微妙迹象，正因如此，你能洞察出任何人的真是目的和内心的想法，其他的一些天赋能力还包括，你很擅长给人超级棒的第一印象，你知道有时候我们初见一些人会感觉不太好，因为他们让人犯尴尬症，或者让人感觉不舒服，你们绝不会出现这种问题，你们会散发出让人非常舒服的气场，这是因为你们有‘2’这个生命灵数，你就是和谐的化身，所以当人们刚接触你，就会自动的欣赏你，和你相处会自然而然地感到放松，此外，生命灵数2也代表了平衡，很多生命灵数2的人长相都非常对称，因此外表很和谐美丽，当然美丽也是世界上一种能力和力量，小伙伴们接触你就会自动喜欢上你，因为你有一种邻家男孩女孩的长相，散发出一种和谐舒适的能量频率，所以你很容易就能让让他人为你的魅力所倾倒，大家很容易就会喜欢你，如果你把自己的这种能力干坏事的话，你能轻而易举的通过操纵他人来达到巅峰，但幸运的是，作为灵数2，这不是你的风格，艾玛沃森和奥兰多布鲁姆是很好的例子，这两个明星都是因为邻家女孩男孩的形象为人们所喜爱，有一种亲和、易于接近的能量，只要一出现在电视屏幕就会被人喜爱，没有攻击性，更重要的是，他们都是非常有魅力的人，当然，有的人可能觉得以上说的不太像你的天赋能力，这是因为我们在灵性发展之初，并不能完全意识到我们的真正的天赋能力，只有在我们进行了自我探索，追寻和发展我们的自然天赋之后，才会发现这些东西对我们来说轻而易举，所以如果你现在对我所说的没有什么感觉，不用担心，因为等到你真正找到自己的时候，你会注意到你在这些方面非常如鱼得水",
}
const three={
  content: "作为生命灵数3，你的灵性天赋能力在于你的创造力，因为你们有数字‘3’的创造力和孕育的能量频率，意味着新事物的诞生，你们在前世很有可能是某种创造性工作的大师，如唱歌、绘画、舞蹈，你其实也把这种能力带到了今生，所以，如果你们想要追求某个创造性的事业，并且对此很有激情，请不要忽略这个激情的想法，因为这件你想要做的事情很可能是你在前世就已经精通的一件事，当你今生想要追寻这件事的时候，你会发现自己很容易做成这件事，你们注定要成为了不起的艺术家，你们注定要为世界创造一些美丽的东西，数字‘3’也带有喉轮的能量，这意味着你们天生擅长交流，是天生的表演者、歌手、演员，你们会成为最棒的表演艺术家，因为你具有强大的喉轮能量，所以，唱歌、演戏、公众演讲，这些都是你们很擅长的，你的人生使命是关于某种创造性表达工作，请不要忽略这一点，因为我们一出生就拥有了自己独特的天赋能力，以及独特的命运道路，对于灵数3的你，你的命运轨迹中会出现某个表演艺术或者其他艺术形式，Christina Aguilera就是一个典型的代表人物，生命灵数3的小伙伴，你们一定有某种创造性的天赋待开启，这就是你的命运轨迹，这就是你来到这个星球要做的事，同样，你们也是能把人迷得团团转的人，你们可以自如的转换面具，也非常擅长虚张声势，你们知道对什么样的人说什么样的话，你们嘴甜的技能会让你们在任何情况下如鱼得水。你可能不会立即觉得自己符合上述的情况，因为在灵性之旅的初期，我们并没有很清晰的自我认知，也可能并不知道我们的天赋是什么，但是在灵性发展中，当你找到自己，开始培养这些能力，你会发现这些方面对你来说易如反掌，所以如果现在你觉得不准的话，不要担心，试着去打磨这方面的技巧，你就会发现掌握它就是一眨眼的事情，你们天生具有魅力，在这个世界中，魅力和吸引力会让你走得很远。",
}
const four={
  content: "作为生命灵数4，你们会在任何一件自己想做的事上变得很在行，可以说，你们选择去做什么事就能够做好，这是因为，你拥有大多数人所没有的成功渴望和动力，正因为如此，你有一种受人尊敬、有能力的气场，你能毫不费力的获得人们的尊敬，被人视作权威，所以你们会注意到，人们与你交往很少逾规，因为他们感受到了你的能力和决心，你散发着能人的气场，在这个世界中，这一点很重要的，因为在我们所生活的物质世界，人们会本能地尊敬那些看起来就很强大的人，莱昂纳多达芬奇就是名人里生命灵数4的一个好例子，没有人能想达芬奇这样灵数4的人花更多时间和精力去投身于细节艺术创作中，这是灵数4的人的一个典型的特征，因为只要他们全心投入一件事情，思维集中在目标上，他们就会实现它，并成为最优秀，因为他们会投入大量工作、心思，牺牲很多时间来做成这件事，很多时候，艺术家们要把一个创造性的想法落实出来是很费劲的 ，作为灵数4，你们就有能力把自己的创造性想法变为现实性的成功，作为灵数4，你生来对这个世界的物质层面非常了解，这意味着，你追寻的任何事情都将会获得成功，因为你知道怎样去努力投入，作为灵数4，你会尝试一切来达到自己的目的，而大多数人没有这么强的驱动力，大多数人无法做到这样的牺牲，但你有那种驱动力，你愿意牺牲很多，因此，你一定会成功，一定会达到巅峰，特朗普就是一个生命灵数4的典型名人，不管你怎么看待这个总统，看看他在这一生都实现了什么，灵数4的你，只要足够想要一样东西，你就可以得到，因为你们知道怎么让想法变为现实。",
}
const five  = {
  content: "作为灵数5，你们是无法驯化的一群人,不过你们的确非常热爱冒险，勇于改变,你们散发着一种诱人的坏男孩，坏女孩的气质,因为你们总在追求刺激和冒险,这是因为你们带有数字5的能量频率,它代表了改变、混乱、冒险,所以作为灵数5，你们会在完全自由自在的状态中找到成功,朝九晚五不是你的风格,跟着别人的安排走会让你们感到难受,你们注定要过一种自由、开拓的生活，你们是天生的自由灵魂,这与你们在这颗星球上的人生使命有关,所以如果你的工作让你觉得很受限，被迫活在条条框框里,这会很快让你怒火中烧,因为作为灵数5，你注定要活得自由，四处周游，并按自己的安排来生活,，安吉利娜朱莉、米克贾格斗是典型生命灵数5的名人,他们都散发着坏男孩女孩的能量,都有诱人的一面,都拥有邪魅的一面,这对具有数字5能量的人来说是很常见的,灵数5的问题在于他们需要很多自由,有时候他们会有一些自我毁灭的倾向，所以灵数5需要学习的是如何平衡他们对自由的需求，以免影响他们自己和他人的生活,并且不要走向极端,因为灵数5的人很容易遇见极端和转变的情况,他们是绝不让生活打倒自己的人,他们是那种会重整一切，在一次次转变中强势回归的人,因为他们有超强的逆商，并非常擅长改变,你们是永远的幸存者，你们会通过任何的考验,你们不是那种任命运欺凌的人,不是那种被糟糕的现状打败的人,你们总会找到新的办法来重振旗鼓，即使生活向你抛来难题,因为你们有强大的力量和抗压能力,你们也是那种无法忍受不公的人,不公正的情况会让你从灵魂层面感到恼火,因此灵数5的人希望以实际行动打破陈规，并建立公正的规则、法律等,因为他们天生反叛不公正的事情,灵数5的人天生有一种靛蓝儿童的风格，因为他们天生有叛逆的需要,这种叛逆是一种灵性天赋能力,因为你们很容易发现那些不再有效或者不再公正的做法,而你也非常想要推到那些旧的体系，去建立新的体系,亚伯拉罕·林肯就是生命灵数5名人的一个很好的例子,他积极与不公正的黑奴制度做斗争,正因如此，他永远地改变了美国，影响了世界,灵数5的人具有这样的特质,你的反叛是有原因的,因为你注定要把世界变成一个更好的世界,因为你有能力看到同时代的人所忽略的一些不公正情况",
}
const six  = {
  content: "作为灵数6，你们天生有很强的共情力和创造力,具有心轮的能量频率,很有可能是心轮人,你们是心轮能力很强的人，作为灵数6，你们可能经常感觉自己被占便宜,可能你感觉他人不爱你,或者没有回馈和你一样的爱,你这么想是有道理的,作为灵数6的人,你能给予他人不能给予的爱,你拥有无条件去爱的能力,无论对方长相,地位如何,你很愿意爱别人,因为你的意识近乎神性,你可以无需任何条件地去爱别人，你爱的能力非常强大,以至于当你和人产生联系时,你会深刻长远影响他们的人生，生命灵数6的人心很大，生命数字6的人是地球的天使, 他们是驻扎在更高维度的灵性生物, 其实也就是指导灵或者天人, 在这一世他们选择了轮回到人世, 成为了人型的天使，你们其实是注定要养育孩子的人, 你们会成为最好的父母, 因为你天生有数字6的能量, 滋养的能量, 数字6像一个怀孕的女人, 所以你们也是最适合生儿育女的一群人, 如果你们愿意生孩子, ta会是一个很棒的孩子，因为做为数字6, 你是一个理想主义者, 你看到这个世界可能是更好的样子, 如果你看到世界一些丑恶的事情, 不该出现的事情, 你会很不开心, 想要去改变这些问题,灵数6的人很擅长经营健康, 忠贞的亲密关系, 灵数6的人在拥有一个可以信任的伴侣时会更加成功, 因为他们有一种家庭向导的天性",
}
const seven = {
  content: "作为生命灵数7，灵性天赋能力是你们的智力,没有人会像你一样聪明,你们天生的天赋能力就是知识、敏捷和高智商,你们很可能是所有灵数中最聪明的一个,我们生来就会有一些强项能力,因为这些强项能力会引导我们的人生使命之路,但不幸的是，不是所有人生都有你这幅好脑瓜,如果你觉得自己很笨，反应很慢，或者在学校成绩并不好,你要知道，你是非常聪明的,灵数7的人是有智力上的天赋的,但当你有智力天赋的时候，不幸的就是,这通常会伴随一些极端的激进思想,这是因为如果你想很多，思维活跃,你的智力很高,你就不只会想到好的事情，你还会想到每件可能出错的事情,你会过渡在意自己的错误,正因如此，你会有完美主义的倾向,作为一个智力很发达的人，你不会只过渡思考一些好的事情,你还会过分思虑一些负面的想法、可能出错的事情,你会过分批评自己,所以你在生活中最大的挑战就是避免过分追求工作上的完美,因为作为灵数7，你的智能非常高,你比常人的智力更强大，这是你的灵性天赋,你越早意识到这点，你就越早停止自我怀疑,你也就越早开始与自己人生使命联结,因为你的强项能力永远和你的灵魂使命相符合的,这就是你来到这个星球的原因，你现在可能觉得你自己的生命灵数不太符合现状,因为你还没有走上自我探索的道路,还没有开始朝自己的天赋去努力,你看到这里说明你已经上路了,并且你越是了解自己天生的强项能力,你就会越快地与自己的高我和最高使命联结,并且你越早发现自己的智力天赋,早日清除自我轻视的想法,你就越早地走向成功,玛丽莲梦露是生命灵数7的一个很好的例子,她的名言有很多，一次又一次地证明了她的智商高,生命灵数7遇到的一个问题就是y有时候他们会想要药物、酒精、成瘾物质等来蒙蔽自己的心智,因为他们的头脑中的各种思虑有时会让他们难以忍受，生命灵数7也是了不起的难题攻克者，用你们灵数7的智力你们有能力攻破任何难题，直击它的核心,你们能够洞察人们行为背后的原因,你们可以成为优秀的心理学家或者咨询师,因为你们能看到话语背后的意义,看穿人们行为模式背后的原因",
}
const eight = {
  content: "作为灵数8，你们注定要体验物质上的丰盛,当你轮回道这个星球时,你的高我已经决定要让你体验人间物质的丰盛，以帮助你的灵魂得到成长,你注定要在体验物质上的极大满足,豪华的假期、超多的钱、买得起奢侈的玩意儿,这些都是你命运里的一部分,但不幸的是，有点灵数8不会活出他们这个灵数的能量,他们会选择失败，这是可能发生的,但如果灵数8的你决定了要对自己诚实，去达到正确的能量频率,你注定会在物质上很成功，获得非常丰盛的物资财富,不幸的是，灵数8会深受业力的影响 因为8是一个无限符号,所以有的灵数8会经历穷困潦倒的时期,但这只是一个学习的过程,让他们在过上好日子之后也懂得谦卑,在富有的时候能更好的处理金钱财富,灵数8的你，天生就有非常棒的生意头脑,你们是注定在这个物质世界成功的人,你们注定在经济上受到庇佑,你们注定要成为真正富有、土豪的这种人,这就是你们的灵性天赋,伊丽莎白秦勒就是灵数8的典型,他的时尚品牌迄今为止都有很高的热度,她几乎是最早创造如此商业帝国的女人,这就是灵数8的人所能做到的事,不仅如此，你们还生来具有一种力量,你们是强者,实际上，你生活中的很多人会在你身上寻求力量和帮助,因为你们散发着能人的气场,很多时候，你因能在困境中表现出力量而被人尊敬,你能很好地保持镇定,你会给人一种高级，老练，很在状态的感觉，正因如此，你作为灵数8的能量会使他人自然而然的尊重你,他们会把你视作稳定群心的基石",
}
const nine  = {
  content: "作为灵数9，你们是备受内心折磨的艺术家,你们超级有创造力，超级有天赋,因为你们能看见生命力的阴影面,你能把自己所经历的黑暗和悲伤变成美丽的东西,不论是艺术创作、思想还是有创意的点子,你们会从阴暗面和忧郁中收获很多,你们会从絮乱的思绪和经历中收获很多,因为你在低潮时刻所创造的艺术会永远的改变世界,生命灵数9的典型名人包括鲍勃马利、金凯利、科特柯本等,你们会从忧郁和悲伤中，从低谷中创造最珍贵的艺术,你们也需要学习如何在不伤害自己的同时去完成这些创造，很多时候，因为你们倾向于在低潮时期进行创作，你们很容易就会陷入低潮中,这也可能导致你们自我毁灭,我觉得这是因为你们能够看到世界最丑陋的一面,你看到了各种的不公，并把这些情绪内化，仿佛这些痛苦感受都是来自于自己,因为你们有着深沉的同情心,你们队世界爱得深沉，并且有着理想主义的天性,所以，很多时候你会对这个世界的运作方式感到失望,生命灵数9的人，你们是天生的疗愈者,你们有着疗愈的能量,因此，你们会成为教师、疗愈者、灵气师、按摩师,一切与疗愈有关的职业,因为你们带着一颗沉重的心来到这个世界，来疗愈这个世界,你们非常鼓舞人心，而自己却意思不到,因为你的脑海中总是充满了这些阴郁的感受,同时，全世界都在仰慕着你，在被你鼓舞着,人们发现了你的异彩，而你完全忽视了它,这是灵数9非常妙的一个特质，作为灵数9，你是一个老灵魂,你已经轮回这里很多次了,你内心富有智慧和知识,因此，动物、内心有伤痕的人都会被你的疗愈能量所吸引",
}



// 拥有卓越数

const ten={
  content:"拥有卓越数的人也称为星际种子，是来自高纬度的生命实体，他们被选中而轮回入人世，来经历人世的体验，并推动世界进入水瓶座时代,你们是靛蓝儿童、水晶儿童和彩虹儿童，你们有宇宙祖源，你们前世是居住在更高维度的世界中，你们其实是选择了要来到人间，来点亮人间，所以 11、22、33生命灵数的人，你们生来有着更高频的能量，你们生来有着通灵的能力，你们生来背负着重大的使命任务，需要在人世间完成，你们的人生使命和命运，是要点亮更多人的生命，你要知道，你是带着非常重大的使命来到这个星球的，这个使命就是：点亮人性之光"
}


const eleven  = {
  content: "卓越数11（大师数11），你们有着极为强大的灵性的洞察力，占星、数学占卜学、塔罗牌，这些灵性方面的事务对于你可以说是轻车路熟，你会很容易掌握任何与灵性相关的事情，因为你天生有通灵的视觉，你天生具有通灵能力，你能够用这种灵性的能力来帮助他人，不管你白天的工作是工程师、会记还是什么，你的人生使命和命运就是使用你的灵性天赋，从精神上照亮他人，一旦你开始拓展你的通灵能力，你会发现自己看见很多重复的数字（111/222/333等），你会发现自己能看到他人气场的颜色，你甚至发现自己能看到能量，做剧情连续的梦，这对于灵数11的人来说是很普遍的，因为你们是有超强直觉力的疗愈者，你们带着数字1的能量频率，而且是两个1，所以你们注定要成为领导者，注定要鼓舞他人探索精神领域，同样你也有着数字2的频率，因为两个1相加为2，这也意味着你们是直觉力和灵性方面的榜样人物，不要忽视你的通灵能力，去发展它吧，你们是天生的通灵媒介，你的人生使命就是探索精神灵性",
}


const twenty_two = {
  content: "卓越数22（大师数22），这意味着你被带到这个世界上，是为了创造一些为世界带来积极改变的东西，你们注定要创造属于自己的帝国，注定要推动世界进入水瓶座时代，这是星象中2000年一遇的时代，我们其实正在双鱼座时代进入水泡泡时代，这意味着会有大量的人开始觉醒，人们的意识等级会得到非常大的提升，你们其实就是要推动世界进入这个意识层级提升的阶段，生命灵数22的小伙伴们，我向你们保证，你们注定会成功的，你们注定会被铭记，生命灵数是22，这绝不是巧合，这是宇宙在告诉你，你是带着一个非常高的灵性使命来到这个世界的，你们将会创造新的世界，绝不要怀疑自己、怀疑自己的能力，作为灵数22的人，你带有非常高频的能量，所以有时候你会感到自己和别人很不一样，你可能会感到很难融入群体，这是因为你本来就是与众不同，你和其他人不一样",
}

const thirty_three = {
  content: "卓越数33（大师数33），你们注定要成为精神灵性方面的导师，你们注定要为人们指出新的道路，你们会成为精神指导者，灵数33的你们，成为宇宙之母宇宙之父是你们的命运，你们注定要给予无条件的爱，把一些小众冷僻的知识传授给大众，作为灵数33，你释放着无条件的爱的能量，你们有着最包容的心，你们有一种近乎神性的思维意识，你们注定会成为弱势群体的发声者，你们注定要帮助他人发挥出最大的潜力，你们注定要去助力提升这个世界的能量频率，通过传授吸引力法则这样的内容，也可以是传授某些小众的知识，你们被带到这里，是为了指导年轻一代如何在这个新的世界中生活，具有高能量频率的世界中生活",
}

const forty_four = {
  content: "22222",
}


module.exports = {
  one, two, three, four, five, six, seven, eight, nine, ten, eleven, twenty_two, thirty_three
}